Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

source: Background Flip Horizontal
af: Agtergrond Flip Horisontaal
ar: قلب الخلفية أفقيًا
be: Адлюстраваць па гарызанталі
bg: Огледално по хоризонтал
bn: পটভূমি উল্টানো অনুভূমিক
ca: Volta el fons horitzontalment
cs: Překlopit pozadí vodorovně
cy: Fflipio llorweddol cefndir
da: Vend baggrund vandret
de: Hintergrund horizontal spiegeln
el: Οριζόντια αναστροφή φόντου
es: Voltear el fondo horizontalmente
es_419: Voltear fondo horizontalmente
es_us: Flip background horizontally
et: Taust Pööra horisontaalselt
eu: Atzeko planoa horizontalean iraultzea
fa: فلیپ پس زمینه افقی
fi: Käännä tausta vaakasuunnassa
fil: Background Flip Pahalang
fr: Retourner l’arrière-plan horizontalement
fr_ca: Retourner l’arrière-plan horizontalement
ga: Ailtchuir cúlra go cothrománach
gl: Voltear fondo horizontalmente
he: הפוך רקע אופקית
hi: पृष्ठभूमि क्षैतिज पलटें
hr: Okreni pozadinu vodoravno
hu: Háttér vízszintes tükrözése
hy: Ֆոնը հորիզոնական պատկերել
id: Balik horizontal latar
is: Bakgrunnur Flip Lárétt
it: Capovolgi sfondo orizzontalmente
ja: 背景を左右反転
ka: ფონის ჰორიზონტალური ანარეკლი
kk: Фонды көлденең аудару
ko: 배경 좌우 뒤집기
lt: Fono apvertimas horizontaliai
lv: Fona apvēršana horizontāli
mk: Преврти позадина хоризонтално
mn: Дэвсгэрийг хэвтээ эргүүлэх
ms: Balik mendatar latar
nb: Speil bakgrunn horisontalt
nl: Achtergrond horizontaal spiegelen
pl: Odbicie tła poziomo
pt_br: Virar o plano de fundo horizontalmente
pt_pt: Espelhar fundo na horizontal
ro: Întoarce fundal pe orizontală
ru: Отразить фон по горизонтали
sk: Preklopiť pozadie vodorovne
sl: Zrcali ozadje vodoravno
sq: Pasqyro sfondin horizontalisht
sr: Огледало позадину хоризонтално
sr_latn: Ogledalo pozadinu horizontalno
sv: Spegla bakgrund horisontellt
sw: Usuli Geuza Mlalo
ta: பின்புலை கிடைமட்டத் திருப்பு
te: నేపథ్యాన్ని అడ్డంగా తిప్పు
th: พลิกพื้นหลังแนวนอน
tr: Arka planı yatay çevir
uk: Віддзеркалити тло горизонтально
ur: پس منظر پلٹائیں افقی
uz: Fonni gorizontal aylantirish
vi: Lật nền ngang
zh_hans: 背景水平翻转
zh_hk: 背景水平翻轉

source: Background Flip Vertical
af: Agtergrond Flip Vertikaal
ar: قلب الخلفية عموديًا
be: Адлюстраваць па вертыкалі
bg: Огледално по вертикала
bn: পটভূমি উল্টানো উল্লম্ব
ca: Volta el fons verticalment
cs: Překlopit pozadí svisle
cy: Fflipio fertigol cefndir
da: Vend baggrund lodret
de: Hintergrund vertikal spiegeln
el: Κατακόρυφη αναστροφή φόντου
es: Voltear el fondo verticalmente
es_419: Voltear fondo verticalmente
es_us: Flip background vertically
et: Taust Pööra vertikaalselt
eu: Atzeko planoa bertikalean iraultzea
fa: چرخش پس زمینه عمودی
fi: Käännä tausta pystysuunnassa
fr: Retourner l’arrière-plan verticalement
fr_ca: Retourner l’arrière-plan verticalement
ga: Ailtchuir cúlra go hingearach
gl: Voltear fondo verticalmente
he: הפוך רקע אנכית
hi: पृष्ठभूमि ऊर्ध्वाधर पलटें
hr: Okreni pozadinu okomito
hu: Háttér függőleges tükrözése
hy: Ֆոնը ուղղահայաց պատկերել
id: Balik vertikal latar
is: Bakgrunnur Flip Lóðrétt
it: Capovolgi sfondo verticalmente
ja: 背景を上下反転
ka: ფონის ვერტიკალური ანარეკლი
kk: Фонды тік аудару
ko: 배경 상하 뒤집기
lt: Fonas Apversti vertikaliai
lv: Fons Apvērst vertikāli
mk: Преврти позадина вертикално
mn: Дэвсгэрийг босоо эргүүлэх
ms: Balik menegak latar
nb: Speil bakgrunn vertikalt
nl: Achtergrond verticaal spiegelen
pl: Odbicie tła pionowo
pt_br: Virar o plano de fundo verticalmente
pt_pt: Espelhar fundo na vertical
ro: Întoarce fundal pe verticală
ru: Отразить фон по вертикали
sk: Preklopiť pozadie zvislo
sl: Zrcali ozadje navpično
sq: Pasqyro sfondin vertikalisht
sr: Огледало позадину вертикално
sr_latn: Ogledalo pozadinu vertikalno
sv: Spegla bakgrund vertikalt
sw: Geuza Usuli Wima
ta: பின்புலை செங்குத்துத் திருப்பு
te: నేపథ్యాన్ని నిలువుగా తిప్పు
th: พลิกพื้นหลังแนวตั้ง
tr: Arka planı dikey çevir
uk: Віддзеркалити тло вертикально
ur: پس منظر پلٹائیں عمودی
uz: Fonni vertikal aylantirish
vi: Lật nền dọc
zh_hans: 背景翻转垂直
zh_hk: 背景翻轉垂直

source: Background Gamma
af: Agtergrond Gamma
ar: جاما الخلفية
be: Гама фону
bg: Гама на фона
bn: পটভূমি গামা
ca: Gamma del fons
cs: Gamma pozadí
cy: Gama cefndir
da: Baggrunds-gamma
de: Hintergrund-Gamma
el: Γάμμα φόντου
es: Gamma del fondo
es_419: Gamma del fondo
et: Taust Gamma
eu: Atzeko planoaren gamma
fa: گامای پس زمینه
fi: Taustan gamma
fr: Gamma de l’arrière-plan
fr_ca: Gamma de l’arrière-plan
ga: Gáma cúlra
gl: Gamma do fondo
he: גמא רקע
hi: पृष्ठभूमि गामा
hr: Gama pozadine
hu: Háttér gamma
hy: Ֆոնի գամմա
id: Gamma latar
is: Bakgrunnur Gamma
it: Gamma sfondo
ja: 背景のガンマ
ka: ფონის გამა
kk: Фон гаммасы
ko: 배경 감마
lt: Fono gama
lv: Fona gamma
mk: Гама на позадина
mn: Дэвсгэрийн гамма
ms: Gamma latar
nb: Gamma bakgrunn
nl: Achtergrond gamma
pl: Gamma tła
pt_br: Gama do plano de fundo
pt_pt: Gama do fundo
ro: Gamma fundal
ru: Гамма фона
sk: Gama pozadia
sl: Gama ozadja
sq: Gama e sfondit
sr: Гама позадине
sr_latn: Gama pozadine
sv: Bakgrunds gamma
sw: Asili ya Gamma
ta: பின்புல காமா
te: నేపథ్య గామా
th: แกมมาพื้นหลัง
tr: Arka plan gama
uk: Гама тла
ur: پس منظر گاما
uz: Fon gamma
vi: Gamma nền
zh_hans: 背景伽玛
zh_hk: 背景伽瑪

source: Background Grain
af: Agtergrond Grein
ar: خلفية حبيبات
be: Фон Збожжа
bg: Фон Зърно
bn: পটভূমি গ্রেইন
ca: Fons Gra
cs: Pozadí Zrno
cy: Cefndir Graen
da: Baggrund Korn
de: Hintergrund Korn
el: Φόντο Κόκκος
es: Fondo Grano
es_419: Fondo Grano
es_us: Grano de fondo
et: Taust Tera
eu: Atzealdia Alea
fa: پس‌زمینه دانه
fi: Tausta Rakeisuus
fil: Butil sa Background
fr: Arrière-plan Grain
fr_ca: Arrière-plan Grain
ga: Cúlra Gráin
gl: Fondo Gran
he: רקע גרגר
hi: पृष्ठभूमि दाना
hr: Pozadina Zrno
hu: Háttér Szemcsés
hy: Ֆոն Հատիկ
id: Latar belakang Butiran
is: Bakgrunnur Korn
it: Sfondo Grana
ja: 背景 グレイン
ka: ფონი მარცვლი
kk: Фон Дән
ko: 배경 그레인
lt: Fonas Grūdeliavimas
lv: Fons Graudiņi
mk: Позадина Зрно
mn: Дэвсгэр Ширхэг
ms: Latar belakang Butiran
nb: Bakgrunn Korn
nl: Achtergrond Graan
pl: Tło Ziarno
pt_br: Fundo Granulado
pt_pt: Fundo Granulado
ro: Fundal Grăunțe
ru: Фон Зерно
sk: Pozadie Zrno
sl: Ozadje Zrnitost
sq: Sfondi Grimcë
sr: Позадина Зрно
sr_latn: Pozadina Zrno
sv: Bakgrund Korn
sw: Mandharinyuma Chembechembe
ta: பின்னணி தானிய
te: నేపథ్యం గ్రెయిన్
th: พื้นหลัง เกรน
tr: Arka plan Tane
uk: Фон Зерно
ur: پس منظر گرین
uz: Fon Don
vi: Nền Hạt
zh_hans: 背景 颗粒
zh_hk: 背景 顆粒

source: Background Halftone
af: Agtergrond Halftoon
ar: خلفية نصف درجة
be: Фон Паўтон
bg: Фон Полутон
bn: পটভূমি হাফটোন
ca: Fons Mig to
cs: Pozadí Polotón
cy: Cefndir Hanner tôn
da: Baggrund Halvtone
de: Hintergrund Halbton
el: Φόντο Ημιτόνιο
es: Fondo Semitono
es_419: Fondo Semitono
es_us: Fondo de semitono
et: Taust Pooltoon
eu: Atzealdia Erdipuntua
fa: پس‌زمینه نیم‌تُن
fi: Tausta Rasterointi
fr: Arrière-plan Demi-teinte
fr_ca: Arrière-plan Demi-teinte
ga: Cúlra Leath-ton
gl: Fondo Semitono
he: רקע חצי טון
hi: पृष्ठभूमि हाफटोन
hr: Pozadina Polutón
hu: Háttér Féltónus
hy: Ֆոն Կիսատոն
id: Latar belakang Halftone
is: Bakgrunnur Hálfblær
it: Sfondo Mezzotono
ja: 背景 ハーフトーン
ka: ფონი ნახევარტონი
kk: Фон Жартылай тон
ko: 배경 하프톤
lt: Fonas Pustoniai
lv: Fons Pustoņi
mk: Позадина Полутон
mn: Дэвсгэр Хагас өнгийн
ms: Latar belakang Separuh nada
nb: Bakgrunn Halvtone
nl: Achtergrond Halftoon
pl: Tło Półton
pt_br: Fundo Meio-tom
pt_pt: Fundo Meio-tom
ro: Fundal Semiton
ru: Фон Полутон
sk: Pozadie Polotón
sl: Ozadje Polton
sq: Sfondi Gjysëm toni
sr: Позадина Полутон
sr_latn: Pozadina Poluton
sv: Bakgrund Halvton
sw: Mandharinyuma Nusu sauti
ta: பின்னணி அரைத்தொனி
te: నేపథ్యం హాఫ్‌టోన్
th: พื้นหลัง ฮาล์ฟโทน
tr: Arka plan Yarı ton
uk: Фон Напівтон
ur: پس منظر آدھا ٹون
uz: Fon Yarim ton
vi: Nền Nửa tông
zh_hans: 背景 半色调
zh_hk: 背景 半色調

source: Background Highlights
af: Agtergrond Hoogtepunte
ar: خلفية الإضاءات
be: Фон Яркія дзялянкі
bg: Фон Светлини
bn: পটভূমি হাইলাইট
ca: Fons Il·luminacions
cs: Pozadí Světlá místa
cy: Cefndir Uchafbwyntiau
da: Baggrund Højlys
de: Hintergrund Glanzlichter
el: Φόντο Φωτεινά σημεία
es: Fondo Iluminaciones
es_419: Fondo Iluminaciones
es_us: Aspectos destacados del fondo
et: Taust Eredimad alad
eu: Atzealdia Argitasun handiak
fa: پس‌زمینه نقاط روشن
fi: Tausta Kirkkaat alueet
fil: Mga Highlight sa Background
fr: Arrière-plan Hautes lumières
fr_ca: Arrière-plan Hautes lumières
ga: Cúlra Buaicphointí
gl: Fondo Iluminacións
he: רקע אזורים בהירים
hi: पृष्ठभूमि हाइलाइट्स
hr: Pozadina Svjetla mjesta
hu: Háttér Csúcsfények
hy: Ֆոն Պայծառ հատվածներ
id: Latar belakang Sorotan
is: Bakgrunnur Hámörk
it: Sfondo Luci
ja: 背景 ハイライト
ka: ფონი ნათელი ადგილები
kk: Фон Ашық аймақтар
ko: 배경 하이라이트
lt: Fonas Ryškios vietos
lv: Fons Gaišas vietas
mk: Позадина Светли места
mn: Дэвсгэр Тод гэрэлтэй хэсэг
ms: Latar belakang Sorotan
nb: Bakgrunn Lys
nl: Achtergrond Hooglichten
pl: Tło Światła
pt_br: Fundo Tons claros
pt_pt: Fundo Tons claros
ro: Fundal Zone luminoase
ru: Фон Светлые участки
sk: Pozadie Svetlé oblasti
sl: Ozadje Svetle točke
sq: Sfondi Zonat e ndritshme
sr: Позадина Светле области
sr_latn: Pozadina Svetle oblasti
sv: Bakgrund Ljusområden
sw: Mandharinyuma Maeneo Mkali
ta: பின்னணி ஒளிர்வுகள்
te: నేపథ్యం హైలైట్లు
th: พื้นหลัง ไฮไลท์
tr: Arka plan Parlak Alanlar
uk: Фон Яскраві ділянки
ur: پس منظر روشن حصے
uz: Fon Yorqin joylar
vi: Nền Vùng sáng
zh_hans: 背景 高光
zh_hk: 背景 亮部

source: Background Hue
af: Agtergrond Kleurskakering
ar: خلفية تدرج اللون
be: Фон Адценне
bg: Фон Нюанс
bn: পটভূমি হিউ
ca: Fons To
cs: Pozadí Odstín
cy: Cefndir Gwawr
da: Baggrund Farvetone
de: Hintergrund Farbton
el: Φόντο Απόχρωση
es: Fondo Tono
es_419: Fondo Tono
es_us: Tono de fondo
et: Taust Toon
eu: Atzealdia Tintua
fa: پس‌زمینه رنگ
fi: Tausta Värisävy
fil: Hue ng Background
fr: Arrière-plan Teinte
fr_ca: Arrière-plan Teinte
ga: Cúlra Dath
gl: Fondo Ton
he: רקע גוון
hi: पृष्ठभूमि रंगत
hr: Pozadina Nijansa
hu: Háttér Árnyalat
hy: Ֆոն Երանգ
id: Latar belakang Rona warna
is: Bakgrunnur Litblær
it: Sfondo Tonalità
ja: 背景 色相
ka: ფონი ელფერი
kk: Фон Реңк
ko: 배경 색조
lt: Fonas Atspalvis
lv: Fons Nokrāsa
mk: Позадина Тон
mn: Дэвсгэр Өнгийн тон
ms: Latar belakang Rona
nb: Bakgrunn Fargetone
nl: Achtergrond Tint
pl: Tło Barwa
pt_br: Fundo Matiz
pt_pt: Fundo Matiz
ro: Fundal Nuanță
ru: Фон Оттенок
sk: Pozadie Odtieň
sl: Ozadje Barvni ton
sq: Sfondi Nuanca
sr: Позадина Нијанса
sr_latn: Pozadina Nijansa
sv: Bakgrund Kulörton
sw: Mandharinyuma Toni
ta: பின்னணி நிறத்திட்டம்
te: నేపథ్యం హ్యూ
th: พื้นหลัง สีโทน
tr: Arka plan Renk tonu
uk: Фон Відтінок
ur: پس منظر رنگت
uz: Fon Rang toni
vi: Nền Sắc độ
zh_hans: 背景 色相
zh_hk: 背景 色相

source: Background Image
af: Agtergrond beeld
ar: صورة الخلفية
be: Фонавы відарыс
bg: Фоново изображение
bn: ব্যাকগ্রাউন্ড ইমেজ
ca: Imatge de fons
cs: Obrázek na pozadí
cy: Delwedd gefndir
da: Baggrundsbillede
de: Hintergrundbild
el: Εικόνα φόντου
es: Imagen de fondo
es_419: Imagen de fondo
et: Taustapilt
eu: Atzeko planoko irudia
fa: تصویر پس زمینه
fi: Taustakuva
fil: Larawan sa Background
fr: Image d’arrière-plan
fr_ca: Image d’arrière-plan
ga: Íomhá chúlra
gl: Imaxe de fondo
he: תמונת רקע
hi: पृष्ठभूमि छवि
hr: Slika pozadine
hu: Háttérkép
hy: Ֆոնի պատկեր
id: Gambar latar
is: Bakgrunnsmynd
it: Immagine di sfondo
ja: 背景画像
ka: ფონის სურათი
kk: Фон суреті
ko: 배경 이미지
lt: Fono vaizdas
lv: Fona attēls
mk: Позадинска слика
mn: Дэвсгэрийн зураг
ms: Imej latar
nb: Bakgrunnsbilde
nl: Achtergrondafbeelding
pl: Obraz tła
pt_br: Imagem de plano de fundo
pt_pt: Imagem de fundo
ro: Imagine fundal
ru: Фоновое изображение
sk: Obrázok pozadia
sl: Slika ozadja
sq: Imazhi i sfondit
sr: Позадинска слика
sr_latn: Pozadinska slika
sv: Bakgrundsbild
sw: Picha ya Mandharinyuma
ta: பின்புல படம்
te: నేపథ్య చిత్రం
th: ภาพพื้นหลัง
tr: Arka plan görseli
uk: Фонове зображення
ur: پس منظر کی تصویر
uz: Fon rasmi
vi: Ảnh nền
zh_hans: 背景图片
zh_hk: 背景圖片

source: Background Image Controls
af: Agtergrondbeeldkontroles
ar: عناصر التحكم في صورة الخلفية
be: Кіраванне фонавым відарысам
bg: Контроли на фоновото изображение
bn: ব্যাকগ্রাউন্ড ইমেজ কন্ট্রোল
ca: Controls de la imatge de fons
cs: Ovládání obrázku pozadí
cy: Rheolaethau delwedd gefndir
da: Kontroller til baggrundsbillede
de: Hintergrundbild-Steuerung
el: Χειριστήρια εικόνας φόντου
es: Controles de la imagen de fondo
es_419: Controles de la imagen de fondo
et: Taustapildi juhtelemendid
eu: Atzeko irudiaren kontrolak
fa: کنترل های تصویر پس زمینه
fi: Taustakuvan säätimet
fil: Mga Kontrol sa Larawan sa Background
fr: Contrôles de l’image d’arrière-plan
fr_ca: Contrôles de l’image d’arrière-plan
ga: Rialuithe íomhá chúlra
gl: Controis da imaxe de fondo
he: בקרות תמונת רקע
hi: पृष्ठभूमि छवि नियंत्रण
hr: Kontrole slike pozadine
hu: Háttérkép vezérlők
hy: Ֆոնի պատկերի կառավարում
id: Kontrol gambar latar
is: Bakgrunnsmyndastýringar
it: Controlli immagine sfondo
ja: 背景画像のコントロール
ka: ფონის სურათის საკონტროლო
kk: Фон суретін басқару
ko: 배경 이미지 조절
lt: Fono vaizdo valdikliai
lv: Fona attēla vadīklas
mk: Контроли на позадинската слика
mn: Дэвсгэрийн зургийн удирдлага
ms: Kawalan imej latar
nb: Kontroller for bakgrunnsbilde
nl: Achtergrondafbeeldingbediening
pl: Sterowanie obrazem tła
pt_br: Controles de imagem de fundo
pt_pt: Controlos da imagem de fundo
ro: Controale imagine fundal
ru: Элементы фонового изображения
sk: Ovládanie obrázka pozadia
sl: Kontrolniki slike ozadja
sq: Kontrolli i imazhit të sfondit
sr: Контроле позадинске слике
sr_latn: Kontrole pozadinske slike
sv: Bakgrundsbildskontroller
sw: Vidhibiti vya Picha za Mandharinyuma
ta: பின்புலப் படக் கட்டுப்பாடுகள்
te: నేపథ్య చిత్ర నియంత్రణలు
th: ตัวควบคุมภาพพื้นหลัง
tr: Arka plan görseli denetimleri
uk: Елементи фонового зображення
ur: بیک گراؤنڈ امیج کنٹرولز
uz: Fon rasmini boshqarish
vi: Điều khiển ảnh nền
zh_hans: 背景图像控件
zh_hk: 背景圖像控件

source: Background Invert
af: Agtergrond Omkeer
ar: عكس الخلفية
be: Інверсія фону
bg: Инверсия на фона
bn: পটভূমি উল্টানো
ca: Inverteix el fons
cs: Invertovat pozadí
cy: Gwrthdroi cefndir
da: Invertér baggrund
de: Hintergrund invertieren
el: Αντιστροφή φόντου
es: Invertir el fondo
es_419: Invertir fondo
es_us: Invert background
et: Taust Invert
eu: Atzeko planoa inbertitzea
fa: وارونه پس زمینه
fi: Käänteinen tausta
fil: Baliktarin ang Background
fr: Inverser l’arrière-plan
fr_ca: Inverser l’arrière-plan
ga: Inbhéartú cúlra
gl: Inverter fondo
he: הפוך רקע
hi: पृष्ठभूमि उलटें
hr: Invertiraj pozadinu
hu: Háttér invertálása
hy: Ֆոնի ինվերսիա
id: Balik warna latar
is: Bakgrunnssnúið
it: Inverti sfondo
ja: 背景を反転
ka: ფონის ინვერსია
kk: Фонды инверттеу
ko: 배경 반전
lt: Fonas Apverstas
lv: Fons Invertēt
mk: Инвертирај позадина
mn: Дэвсгэрийг урвуулах
ms: Songsang latar
nb: Inverter bakgrunn
nl: Achtergrond inverteren
pl: Odwróć kolory tła
pt_br: Inverter o plano de fundo
pt_pt: Inverter fundo
ro: Inversează fundal
ru: Инвертировать фон
sk: Invertovať pozadie
sl: Invertiraj ozadje
sq: Inverto sfondin
sr: Инвертуј позадину
sr_latn: Invertuj pozadinu
sv: Invertera bakgrund
sw: Geuza Usuli
ta: பின்புலத் தலைகீழ்
te: నేపథ్య విలోమం
th: กลับสีพื้นหลัง
tr: Arka planı ters çevir
uk: Інвертувати тло
ur: پس منظر الٹا
uz: Fonni inversiyalash
vi: Đảo màu nền
zh_hans: 背景反转
zh_hk: 背景反轉

source: Background Monochrome
af: Agtergrond Monochroom
ar: الخلفية أحادية اللون
be: Манахромны фон
bg: Монохромен фон
bn: পটভূমি একরঙা
ca: Fons monocrom
cs: Černobílé pozadí
cy: Unlliw cefndir
da: Baggrund monokrom
de: Hintergrund monochrom
el: Μονόχρωμο φόντο
es: Fondo monocromático
es_419: Fondo monocromático
et: Taust ühevärviline
eu: Atzeko plano monokromoa
fa: پس زمینه تک رنگ
fi: Tausta yksivärisenä
fil: Background na Monochrome
fr: Arrière-plan monochrome
fr_ca: Arrière-plan monochrome
ga: Mónacrómatach cúlra
gl: Monocromo de fondo
he: רקע חד־צבעי
hi: पृष्ठभूमि एकरंगी
hr: Pozadina u jednoj boji
hu: Háttér monokróm
hy: Մոնոքրոմ ֆոն
id: Monokrom latar
is: Svartur bakgrunnur
it: Sfondo monocromatico
ja: 背景をモノクロにする
ka: ფონის მონოქრომი
kk: Монохромды фон
ko: 배경 단색
lt: Fonas vienspalvis
lv: Fona vienkrāsains
mk: Монохромна позадина
mn: Дэвсгэрийн монохром
ms: Monokrom latar
nb: Monokrom bakgrunn
nl: Achtergrond monochrome
pl: Tło monochromatyczne
pt_br: Plano de fundo monocromático
pt_pt: Fundo monocromático
ro: Fundal monocrom
ru: Монохромный фон
sk: Monochromatické pozadie
sl: Enobarvno ozadje
sq: Sfond monokrom
sr: Монохромна позадина
sr_latn: Monohromna pozadina
sv: Monokrom bakgrund
sw: Mandharinyuma ya monochrome
ta: பின்புல ஒருநிறம்
te: నేపథ్య మోనోక్రోమ్
th: โมโนโครมพื้นหลัง
tr: Arka plan tek renk
uk: Монохромне тло
ur: پس منظر مونوکروم
uz: Fon monohrom
vi: Nền đơn sắc
zh_hans: 背景单色
zh_hk: 背景單色

source: Background Pixelate
af: Agtergrond Pixelate
ar: تنقيط الخلفية
be: Пікселізацыя фону
bg: Пикселизация на фона
bn: ব্যাকগ্রাউন্ড পিক্সেলেট
ca: Pixel·la el fons
cs: Pixelovat pozadí
cy: Picsela cefndir
da: Pixelér baggrund
de: Hintergrund pixeln
el: Εικονοστοιχεία φόντου
es: Pixelar el fondo
es_419: Pixelar fondo
es_us: Pixelate background
et: Taustpikseleerimine
eu: Atzeko planoa pikselatzea
fa: پس زمینه پیکسل
fi: Pikselöi tausta
fr: Pixelliser l’arrière-plan
fr_ca: Pixelliser l’arrière-plan
ga: Picteilínigh cúlra
gl: Pixelar fondo
he: פיקסול רקע
hi: पृष्ठभूमि पिक्सेलेट करें
hr: Pikseliziraj pozadinu
hu: Háttér pixelesítése
hy: Ֆոնի պիքսելացում
id: Piksel latar
is: Bakgrunnur Pixelate
it: Pixela sfondo
ja: 背景をピクセル化
ka: ფონის პიქსელაცია
kk: Фонды пиксельдеу
ko: 배경 픽셀화
lt: Fono pikseliavimas
lv: Fona pikseļi
mk: Пикселирај позадина
mn: Дэвсгэрийг пикселжүүлэх
ms: Piksel latar
nb: Pikselér bakgrunn
nl: Achtergrond pixeleren
pl: Pikselizacja tła
pt_br: Pixelar o plano de fundo
pt_pt: Pixelizar fundo
ro: Pixelare fundal
ru: Пикселизация фона
sk: Pixelizácia pozadia
sl: Piksli ozadja
sq: Pikselizo sfondin
sr: Пикселизуј позадину
sr_latn: Pikselizuj pozadinu
sv: Pixelera bakgrund
sw: Usuli wa Pixelate
ta: பின்புல பிக்சல்
te: నేపథ్య పిక్సెలేట్
th: พิกเซลพื้นหลัง
tr: Arka plan pikselleştirme
uk: Пікселізація тла
ur: بیک گراؤنڈ پکسلیٹ
uz: Fonni piksellashtirish
vi: Pixel hóa nền
zh_hans: 背景像素化
zh_hk: 背景像素化

source: Background Posterize
af: Agtergrond Posteriseer
ar: خلفية تحديد مستويات
be: Фон Пастэрызаваць
bg: Фон Постеризиране
bn: পটভূমি পোস্টারাইজ
ca: Fons Posteritzar
cs: Pozadí Posterizovat
cy: Cefndir Posteru
da: Baggrund Posteriser
de: Hintergrund Posterisieren
el: Φόντο Αφαίρεση τόνων
es: Fondo Posterizar
es_419: Fondo Posterizar
es_us: Posterizar el fondo
et: Taust Posteriseerima
eu: Atzealdia Posterizatu
fa: پس‌زمینه پوستراکریشن
fi: Tausta Posterisoi
fr: Arrière-plan Postérisation
fr_ca: Arrière-plan Postérisation
ga: Cúlra Póstaer
gl: Fondo Posterizar
he: רקע פוסטריזציה
hi: पृष्ठभूमि पोस्टराइज़
hr: Pozadina Posterizacija
hu: Háttér Plakáttá alakítás
hy: Ֆոն Տպագրացնել
id: Latar belakang Posterisasi
is: Bakgrunnur Posterisera
it: Sfondo Posterizzare
ja: 背景 ポスタリゼーション
ka: ფონი Posterizacia
kk: Фон Постеризация
ko: 배경 포스터화
lt: Fonas Posterizavimas
lv: Fons Posterizēšana
mk: Позадина Постеризација
mn: Дэвсгэр Постеризаци
ms: Latar belakang Posterisasi
nb: Bakgrunn Posterisering
nl: Achtergrond Posterisering
pl: Tło Posteryzacja
pt_br: Fundo Posterização
pt_pt: Fundo Posterização
ro: Fundal Posterizare
ru: Фон Постеризация
sk: Pozadie Posterizovanie
sl: Ozadje Posterizacija
sq: Sfondi Posterizoim
sr: Позадина Постеризација
sr_latn: Pozadina Posterizacija
sv: Bakgrund Posterisering
sw: Mandharinyuma Posterize
ta: பின்னணி போஸ்டரைஸ்
te: నేపథ్యం పోస్టరైజ్
th: พื้นหลัง โปสเตอร์ไรซ์
tr: Arka plan Posterleştir
uk: Фон Постеризація
ur: پس منظر پوسٹرائز
uz: Fon Posterizatsiya
vi: Nền Posterize
zh_hans: 背景 色调分离
zh_hk: 背景 海報化

source: Background Saturation
af: Agtergrondversadiging
ar: تشبع الخلفية
be: Насычанасць фону
bg: Наситеност на фона
bn: ব্যাকগ্রাউন্ড স্যাচুরেশন
ca: Saturació del fons
cs: Sytost pozadí
cy: Dirlawnder cefndir
da: Baggrunds-mætning
de: Hintergrund-Sättigung
el: Κορεσμός φόντου
es: Saturación del fondo
es_419: Saturación del fondo
et: Tausta küllastus
eu: Atzeko planoaren saturazioa
fa: اشباع پس زمینه
fi: Taustan kylläisyys
fil: Saturation sa Background
fr: Saturation de l’arrière-plan
fr_ca: Saturation de l’arrière-plan
ga: Sáithiú cúlra
gl: Saturación do fondo
he: רוויית רקע
hi: पृष्ठभूमि संतृप्ति
hr: Zasićenje pozadine
hu: Háttér telítettség
hy: Ֆոնի հագեցվածություն
id: Saturasi latar
is: Bakgrunnsmettun
it: Saturazione sfondo
ja: 背景の彩度
ka: ფონის გაჯერებულობა
kk: Фон қанықтығы
ko: 배경 채도
lt: Fono sodrumas
lv: Fona piesātinājums
mk: Заситеност на позадина
mn: Дэвсгэрийн ханалт
ms: Ketepuan latar
nb: Metning bakgrunn
nl: Achtergrond verzadiging
pl: Nasycenie tła
pt_br: Saturação do plano de fundo
pt_pt: Saturação do fundo
ro: Saturație fundal
ru: Насыщенность фона
sk: Sýtosť pozadia
sl: Nasičenost ozadja
sq: Ngopja e sfondit
sr: Засићеност позадине
sr_latn: Zasićenost pozadine
sv: Bakgrunds mättnad
sw: Uenezaji wa Mandharinyuma
ta: பின்புல செறிவு
te: నేపథ్య సంతృప్తి
th: ความอิ่มสีพื้นหลัง
tr: Arka plan doygunluğu
uk: Насиченість тла
ur: پس منظر کی سنترپتی
uz: Fon to‘yinishi
vi: Độ bão hòa nền
zh_hans: 背景饱和度
zh_hk: 背景飽和度

source: Background Scale
af: Agtergrondskaal
ar: تحجيم الخلفية
be: Маштаб фону
bg: Мащаб на фона
bn: ব্যাকগ্রাউন্ড স্কেল
ca: Escala del fons
cs: Měřítko pozadí
cy: Graddfa cefndir
da: Baggrunds-skala
de: Hintergrund skalieren
el: Κλίμακα φόντου
es: Escala del fondo
es_419: Escala del fondo
et: Taustaskaala
eu: Atzeko planoaren eskala
fa: مقیاس پس زمینه
fi: Taustan skaalaus
fr: Échelle de l’arrière-plan
fr_ca: Échelle de l’arrière-plan
ga: Scála cúlra
gl: Escala do fondo
he: קנה מידה של רקע
hi: पृष्ठभूमि स्केल
hr: Mjerilo pozadine
hu: Háttér nagyítása
hy: Ֆոնի մասշտաբ
id: Skala latar
is: Bakgrunnskvarði
it: Scala sfondo
ja: 背景のスケール
ka: ფონის მასშტაბი
kk: Фон масштабы
ko: 배경 크기
lt: Fono skalė
lv: Fona skala
mk: Размер на позадина
mn: Дэвсгэрийн хэмжээ
ms: Skala latar
nb: Skala bakgrunn
nl: Achtergrond schaal
pl: Skala tła
pt_br: Escala do plano de fundo
pt_pt: Escala do fundo
ro: Scală fundal
ru: Масштаб фона
sk: Mierka pozadia
sl: Merilo ozadja
sq: Shkalla e sfondit
sr: Размера позадине
sr_latn: Razmera pozadine
sv: Bakgrunds skala
sw: Kiwango cha Usuli
ta: பின்புல அளவு
te: నేపథ్య స్కేల్
th: สเกลพื้นหลัง
tr: Arka plan ölçeği
uk: Масштаб тла
ur: پس منظر کا پیمانہ
uz: Fon masshtabi
vi: Tỷ lệ nền
zh_hans: 背景比例
zh_hk: 背景比例

source: Background Sepia
af: Agtergrond Sepia
ar: الخلفية بدرجة سيبيا
be: Сэпія фону
bg: Сепия на фона
bn: পটভূমি সেপিয়া
ca: Sèpia del fons
cs: Sépie pozadí
cy: Sepia cefndir
da: Baggrund sepia
de: Hintergrund-Sepia
el: Σέπια φόντου
es: Fondo en sepia
es_419: Sepia del fondo
et: Taust seepia
eu: Atzeko planoaren sepia
fa: پس زمینه قهوه ای
fi: Taustan seepia
fr: Arrière-plan sépia
fr_ca: Sépia de l’arrière-plan
ga: Séipia cúlra
gl: Sepia do fondo
he: ספיה לרקע
hi: पृष्ठभूमि सीपिया
hr: Sepija pozadine
hu: Háttér szépia
hy: Սեպիա ֆոն
id: Sépia latar
is: Bakgrunnur Sepia
it: Sfondo seppia
ja: 背景をセピアにする
ka: ფონის სეპია
kk: Фон сепиясы
ko: 배경 세피아
lt: Fono sepija
lv: Fons Sēpija
mk: Сепија на позадина
mn: Дэвсгэрийн сепиа
ms: Sepia latar
nb: Sepia bakgrunn
nl: Achtergrond sepia
pl: Sepia tła
pt_br: Plano de fundo sépia
pt_pt: Fundo sépia
ro: Fundal sepia
ru: Сепия фона
sk: Sépia pozadia
sl: Sepija ozadja
sq: Sepia e sfondit
sr: Сепија позадине
sr_latn: Sepija pozadine
sv: Sepia bakgrund
sw: Sepia ya asili
ta: பின்புல செப்பியா
te: నేపథ్య సీపియా
th: ซีเปียพื้นหลัง
tr: Arka plan sepia
uk: Сепія тла
ur: پس منظر سیپیا
uz: Fon sepiyasi
vi: Nền sepia
zh_hans: 背景棕褐色
zh_hk: 背景棕褐色
